[
  "table-editor-obsidian",
  "calendar",
  "obsidian-outliner",
  "templater-obsidian",
  "execute-code",
  "better-export-pdf",
  "obsidian-extract-pdf-highlights",
  "custom-sort",
  "obsidian-spaced-repetition",
  "homepage",
  "obsidian-kanban",
  "dataview"
]